/* Warning that a clickatell.com account is required */
"(Clickatell.com account required.)" = "(Wymagane konto Clickatell.com.)";

/* Label for account field */
"Account:" = "Konto:";

/* label for API ID field */
"API ID:" = "API ID:";

/* label for destination number field */
"Destination Number:" = "Numer docelowy:";

/* Label for password field */
"Password:" = "Hasło:";

/* Title for SMS plugin */
"SMS Notifications" = "Powiadomienia SMS";

/* Instructions for clickatell */
"To register:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nFor rates see:\nhttp://www.clickatell.com/brochure/pricing.php" = "Rejestracja:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nCennik:\nhttp://www.clickatell.com/brochure/pricing.php";

